<div>
    <h4 class="text-center">Аттестационный лист студента программы "Кадровый резерв"</h4>
    <table class="table table-bordered" border="1" cellspacing="0" cellpadding="0">
        <tr>
            <td>1. Дата заполнения (чч.мм.гг.):</td><td contenteditable width="50%"></td>
        </tr>
        <tr>
            <td>2. Ваше Имя Фамилия Отчество:</td><td contenteditable></td>
        </tr>
        <tr>
            <td>3. Структурное подразделение<br>(Департамент):</br></td><td contenteditable></td>
        </tr>
        <tr>
            <td>4. Ваш Курс:</td><td contenteditable></td>
        </tr>
        <tr>
            <td>5. Перечислите ваши измеримые <br>достижения за отчетный период:</br></td><td  contenteditable></td>
        </tr>
        <tr>
            <td>6. Какие планы вам не удалось <br>осуществить и почему?</br></td><td contenteditable></td>
        </tr>
        <tr>
            <td>7. Какие компетенции, навыки и умения <br>вы развивали за отчетный период?</br></td><td contenteditable></td>
        </tr>
        <tr>
            <td>8. Какие компетенции, навыки и умения <br>вы собираетесь развивать в будущем</br>периоде?</td><td contenteditable></td>
        </tr>
        <tr>
            <td>9. Кто ваш наставник?</td><td contenteditable></td>
        </tr>
        <tr>
            <td>10. Чему вы научились под руководством<br>вашего наставника?</br></td><td contenteditable></td>
        </tr>
        <tr>
            <td>11. Кого из ваших сокурсников вы считаете <br>лидером, которого можно ставить в</br> пример и равняться на него?</td><td contenteditable></td>
        </tr>
        <tr>
            <td>12. Кто из ваших сокурсников оказался <br>«случайным попутчиком» для</br> программы Кадровый резерв и Корпорации?</td><td contenteditable></td>
        </tr>
        <tr>
            <td>13. Укажите сотрудников Корпорации, от <br>которых вы получаете ценные знания</br> и рекомендации?:</td><td contenteditable></td>
        </tr>
        <tr>
            <td>14. Кого из сотрудников Корпорации <br>вы считаете Лидером, которого можно</br> ставить в пример и равняться на него?</td><td contenteditable></td>
        </tr>
        <tr>
            <td>15. Какие карьерные перспективы вы перед <br>собой видите?</br></td><td contenteditable></td>
        </tr>
        <tr>
            <td>16. Какие улучшения необходимо сделать в <br>вашем отделе, департаменте и</br> Корпорации в целом для повышения <br>эффективности деятельности?</br></td><td contenteditable></td>
        </tr>
        <tr>
            <td>17. Какие новые продукты и услуги <br>Клиентам вы предлагаете создать в</br> Корпорации?</td><td contenteditable></td>
        </tr>
        <tr>
            <td>18. Какие новые направления бизнеса вы <br>предлагаете открыть в Корпорации?</br></td><td contenteditable></td>
        </tr>
        <tr>
            <td>19. Какие улучшения в системе подготовки <br>программы "Кадровый резерв" </br> необходимо осуществить?</td><td contenteditable></td>
        </tr>
        <tr>
            <td>20. Какие направления набора <br>абитуриентов на программу "Кадровый</br> резерв" вы считаете наиболее <br>эффективными?</br></td><td contenteditable></td>
        </tr>
        <tr>
            <td>21. Выберите направления, в которых вы <br>видите свое дальнейшее развитие в</br>Корпорации?</td><td contenteditable></td>
        </tr>
        <tr>
            <td>22. В каком департаменте вы сможете <br>принести Корпорации ощутимую </br>пользу и результат </td><td contenteditable></td>
        </tr>
        <tr>
            <td>23. Сформулируйте в свободной форме <br>ваши предложения высшему</br> руководству по обеспечению <br>устойчивого развития корпорации.</br> </td><td contenteditable></td>
        </tr>
    </table>
</div>